//
//  Constant.swift
//  JUN-tong
//
//  Created by Seong ho Hong on 2017. 10. 6..
//  Copyright © 2017년 Seong ho Hong. All rights reserved.
//

import Foundation

let baseURL = "http://14.49.144.25:8080/"

let AshuttleStation = ["정문(출발)", "제2도서관\n(해대 방면)", "해양과학대학\n(본관 방면)", "본관", "학생회관 남쪽", "인문대학 서쪽", "학생생활관", "인문대학 동쪽", "도서관", "의학전문\n대학원", "공대4호관", "해대4호관", "교양강의동", "해양과학대학\n(정문 방면)", "제2도서관\n(정문 방면)", "정문(종점)"]
let BshuttleStation = ["정문(출발)", "제2도서관\n(해대 방면)", "해양과학대학\n(본관 방면)", "교양강의동", "해대4호관", "공대4호관", "의학전문\n대학원", "도서관", "인문대학 동쪽", "학생생활관", "인문대학 서쪽", "학생회관 남쪽", "본관", "해양과학대학\n(정문 방면)", "제2도서관\n(정문 방면)", "정문(종점)"]
